
<?php

return [



    'Documentation' => 'يحتوي Laravel على وثائق رائعة تغطي كل جانب من جوانب إطار العمل. سواء كنت وافدًا جديدًا أو لديك خبرة سابقة في Laravel، ننصحك بقراءة وثائقنا من البداية إلى النهاية',
    'Laracasts' => 'تقدم Laracasts الآلاف من دروس الفيديو حول تطوير Laravel وPHP وJavaScript. قم بفحصها، وانظر بنفسك، وارفع مستوى مهاراتك التنموية بشكل كبير في هذه العملية.',
    'laravelnews' => 'Laravel News عبارة عن بوابة ونشرة إخبارية موجهة نحو المجتمع تجمع أحدث وأهم الأخبار في نظام Laravel البيئي، بما في ذلك إصدارات الحزم الجديدة والبرامج التعليمية.',
    'Ecosystem' => "تساعدك مكتبة Laravel القوية التي تحتوي على أدوات ومكتبات الطرف الأول، مثل aForge، وVapor، وNova، وEnvoyer، وHerd على الارتقاء بمشاريعك إلى المستوى التالي. قم بإقرانها بمكتبات قوية مفتوحة المصدر مثل Cashier وDusk وEcho وHorizon وSanctum وTelescope والمزيد."

];


